/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ đã bị khóa";
"app.authenticate.authenticate" = "Chạm vào bất kỳ nơi để xác thực";
"app.authenticate.setup" = "Thiết lập %@ ID ở thiết Lập iPhone để sử dụng ";
"app.settings" = "Cài đặt";


"controller.lockAfter" = "Sau khi để lại các ứng dụng, làm thế nào cho đến khi Chạm vào ID/ Passscode là cần thiết lại cho-mở cửa?";

"controller.immedietly" = "Ngay lập tức";
"controller.after" = "Sau";
"controller.minute" = "phút";
"controller.minutes" = "phút";
"controller.hour" = "giờ";
